StruSoft.Interop.StruXml.Data.Material_typeTimber


StruSoft.Interop.StruXml.Data.Material_typeTimber.Mass


StruSoft.Interop.StruXml.Data.Material_typeTimber.E_0


StruSoft.Interop.StruXml.Data.Material_typeTimber.E_1


StruSoft.Interop.StruXml.Data.Material_typeTimber.E_2


StruSoft.Interop.StruXml.Data.Material_typeTimber.Nu_0


StruSoft.Interop.StruXml.Data.Material_typeTimber.Nu_1


StruSoft.Interop.StruXml.Data.Material_typeTimber.Nu_2


StruSoft.Interop.StruXml.Data.Material_typeTimber.Alfa_0


StruSoft.Interop.StruXml.Data.Material_typeTimber.Alfa_1


StruSoft.Interop.StruXml.Data.Material_typeTimber.Alfa_2


StruSoft.Interop.StruXml.Data.Material_typeTimber.G_0


StruSoft.Interop.StruXml.Data.Material_typeTimber.G_1


StruSoft.Interop.StruXml.Data.Material_typeTimber.G_2


StruSoft.Interop.StruXml.Data.Material_typeTimber.Type


StruSoft.Interop.StruXml.Data.Material_typeTimber.Quality


StruSoft.Interop.StruXml.Data.Material_typeTimber.Fmk0


StruSoft.Interop.StruXml.Data.Material_typeTimber.Fmk90


StruSoft.Interop.StruXml.Data.Material_typeTimber.Ft0k


StruSoft.Interop.StruXml.Data.Material_typeTimber.Ft90k


StruSoft.Interop.StruXml.Data.Material_typeTimber.Fc0k


StruSoft.Interop.StruXml.Data.Material_typeTimber.Fc90k


StruSoft.Interop.StruXml.Data.Material_typeTimber.Fvk


StruSoft.Interop.StruXml.Data.Material_typeTimber.E0mean


StruSoft.Interop.StruXml.Data.Material_typeTimber.E90mean


StruSoft.Interop.StruXml.Data.Material_typeTimber.E005


StruSoft.Interop.StruXml.Data.Material_typeTimber.Gmean


StruSoft.Interop.StruXml.Data.Material_typeTimber.G005


StruSoft.Interop.StruXml.Data.Material_typeTimber.Rhok


StruSoft.Interop.StruXml.Data.Material_typeTimber.Rhomean


StruSoft.Interop.StruXml.Data.Material_typeTimber.E0comp


StruSoft.Interop.StruXml.Data.Material_typeTimber.E90comp


StruSoft.Interop.StruXml.Data.Material_typeTimber.GammaM_0


StruSoft.Interop.StruXml.Data.Material_typeTimber.GammaM_1


StruSoft.Interop.StruXml.Data.Material_typeTimber.Ksys


StruSoft.Interop.StruXml.Data.Material_typeTimber.K_cr


StruSoft.Interop.StruXml.Data.Material_typeTimber.K_crSpecified


StruSoft.Interop.StruXml.Data.Material_typeTimber.Service_class


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefU


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefUSpecified


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefSq


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefSqSpecified


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefSf


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefSfSpecified


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefSc


StruSoft.Interop.StruXml.Data.Material_typeTimber.KdefScSpecified


StruSoft.Interop.StruXml.Data.Material_typeTimber.GammaMfi


StruSoft.Interop.StruXml.Data.Material_typeTimber.GammaMfiSpecified


StruSoft.Interop.StruXml.Data.Material_typeTimber.AnyAttr
